[
    {
      "author": "Джордж Оруэлл",
      "country": "Великобритания",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "Война — это мир, свобода — это рабство, незнание — сила.",
        "— Сколько я показываю пальцев, Уинстон?\n — Четыре.\n— А если партия говорит, что их не четыре, а пять, — тогда сколько?"
      ],
      "title": "1984",
      "year": 1949
    },
    {
      "author": "Джон Стейнбек",
      "country": "США",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "Самое быстрое и самое верное оружие самозащиты – смех.",
        "Не написанное вовремя письмо с каждой проходящей минутой все труднее писать.",
        "Одно знаю наверняка: если к человеку прилипает кличка, имя ему дали неправильное."
      ],
      "title": "К востоку от Эдема",
      "year": 1952
    },
    {
      "author": "Джером Сэлинджер",
      "country": "США",
      "isRead": true,
      "isWishlist": false,
      "quotes": [
        "Слушай, мне завтра вставать рано, я в церковь иду, черт подери!",
        "От таких разговоров у меня начинается резь в животе",
        "Когда ты чем-то расстроен, глотать очень трудно."
      ],
      "title": "Над пропастью во ржи",
      "year": 1952
    },
    {
      "author": "Михаил Булгаков",
      "country": "Россия",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "Похабная квартирка, но до чего хорошо!",
        "Я ещё водочки выпью?",
        "Слоны — животные полезные."
      ],
      "title": "Собачье сердце",
      "year": 1925
    },
    {
      "author": "Николай Гоголь",
      "country": "Россия",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "А знаете ли, что у алжирского дея под самым носом шишка?",
        "Достатков нет — вот беда."
      ],
      "title": "Записки Сумасшедшего",
      "year": 1834
    },
    {
      "author": "Франц Кафка",
      "country": "Австро-Венгрия",
      "isRead": true,
      "isWishlist": false,
      "quotes": [
        "Весь Замок, каким он виделся издалека, вполне соответствовал ожиданиям К. Это была и не старинная рыцарская крепость, и не роскошный новый дворец, а целый ряд строений, состоящий из нескольких двухэтажных и множества тесно прижавшихся друг к другу низких зданий, и, если бы не знать, что это Замок, можно было бы принять его за городок.",
        "Он играл своими мечтами, а мечты играли им."
      ],
      "title": "Замок",
      "year": 1922
    },
    {
      "author": "Дэниел Киз",
      "country": "США",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "Даже слабоумный хочет быть похожим на других.",
        "Никому не хочется признаваться в своём невежестве."
      ],
      "title": "Цветы для Элджернона",
      "year": 1959
    },
    {
      "author": "Курт Воннегут",
      "country": "США",
      "isRead": true,
      "isWishlist": false,
      "quotes": [
        "Как раз этот напиток предназначался не кому попало. Он предназначался человеку, который создал все теперешние горести Вейна, тому, кто мог его убить, или сделать миллионером, или вновь отправить в тюрьму — словом, мог проделать с Вейном любую чертовщину. Этот напиток подали мне."
      ],
      "title": "Завтрак для чемпионов",
      "year": 1973
    },
    {
      "author": "Фридрих Ницше",
      "country": "Германия",
      "isRead": false,
      "isWishlist": true,
      "quotes": [
        "Надо быть морем, чтобы принять в себя грязный поток и не сделаться нечистым.",
        "Некогда говорили: Бог, — когда смотрели на дальние моря; но теперь учил я вас говорить: сверхчеловек.",
        "Воля освобождает: таково истинное учение о воле и свободе — ему учит вас Заратустра.",
        "Проповедники равенства! Бессильное безумие тирана вопиет в вас о „равенстве“: так скрывается ваше сокровенное желание тирании за словами о добродетели!",
        "Когда выдают они себя за мудрых, меня знобит от мелких изречений и истин их; часто от мудрости их идёт запах, как будто она исходит из болота; и поистине, я слышал уже, как лягушка квакала в ней!",
        "Живут слишком многие, и слишком долго висят они на своих сучьях. Пусть же придёт буря и стряхнёт с дерева всё гнилое и червивое!",
        "Тому повелевают, кто не может повиноваться самому себе.",
        "Человек — это канат, протянутый между животным и Сверхчеловеком, это канат над пропастью.",
        "В человеке важно то, что он мост, а не цель: в человеке можно любить только то, что он переход и гибель.",
        "Отвратить взор свой от себя захотел Творец — и тогда создал он мир.",
        "Жизнь тяжело нести; но не притворяйтесь же такими нежными! Мы все прекрасные вьючные ослы и ослицы.",
        "Вот — чахоточные душою: едва родились они, как уже начинают умирать и жаждут учений усталости и отречения.",
        "Не ваш грех — ваше самодовольство вопиет к небу; ничтожество ваших грехов вопиет к небу!"
      ],
      "title": "Так говорил Заратустра",
      "year": 1885
    }
  ]